export const maslulim = [
    'גיל הרך', 'גיל הרך חינוך מיוחד', 'יסודי', 'יסודי וולדרוף', 'חינוך מיוחד', 'על יסודי', 'מלמ"מ', 'הגיל הרך חברה ערבית', 'חינוך מיוחד חברה ערבית'
]

export const hugim = [
    'חינוך כיתה', 'שילוב אומנויות', 'היסטוריה', 'לשון', 'מתמטיקה', 'משלב', 'תיאטרון ודרמה', 'מדעים', 'ספרות', 'אנגלית', 'חינוך בלתי פורמלי', 'מקרא', 'ערבית'
]

export const classes = [
    "גן", "כיתה א'", "כיתה ב'", "כיתה ג'", "כיתה ד'", "כיתה ה'", "כיתה ו'", "כיתה ז'", "כיתה ח'", "כיתה ט'", "כיתה י'", "כיתה יא'", "כיתה יב"
]